[
  "obsidian-banners",
  "table-editor-obsidian",
  "buttons",
  "dataview",
  "obsidian-desmos",
  "excalibrain",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-kanban",
  "obsidian-charts",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-tikzjax",
  "waypoint",
  "obsidian-rich-links",
  "obsidian-snippet-downloader",
  "markdown-attributes",
  "multi-column-markdown",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "customjs",
  "obsidian-contextual-typography",
  "metaedit",
  "obsidian-columns"
]